IDEA Open Model
OpenModel.InitialImperfectionOfPoint Property
Compatible with IDEA StatiCa 20.1
 List of InitialmperfectionOfPoint
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<InitialImperfectionOfPoint> InitialImperfectionOfPoint { get; set; }
Public Property InitialImperfectionOfPoint As List(Of InitialImperfectionOfPoint)
	Get
	Set
Property Value
Type: List<InitialImperfectionOfPoint>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace